/**********************************************************
 * 파일명	:portfolio.js
 * 설명		:포트폴리오 데이타
 * 작성자	:김주희
 * 작성일	:2014.01.27
***********************************************************/

var data =
[
	{	"name":"프로젝트명",
		"url":"사이트주소",
		"urlcode":"html코드",
		"participation":"퍼블리싱 100%",
		"period":"작업기간",
		"year":"2011",
		"order":1
	},
	{	"name":"이노션 SCM",
		"addr":"서울시 강남구 청담동 84-8",
		"addr2":"서울시 강남구 청담동 84-8",
		"tel":"02-548-6020",
		"lat":"37.5257997",
		"lng":"127.04021920000002",
		"order":2
	}
]